<?php
/*
Template Name: About-us-th
*/
?>
<?php get_template_part('templates/page', 'header'); ?>
<div class="row">
	<div class="col-sm-5 about-us-img-wrap">
		<img src="<?php bloginfo('template_directory'); ?>/assets/img/rosewelldoor.jpg" alt="rosewell" />
	</div>
	<div class="col-sm-7 about-us-tagline">
		<span>"</span>
		<p class="tagline">
      มิติใหม่ของการศึกษาดนตรีทั้งในภาคปฏิบัติและภาคทฤษฎีดนตรีให้อยู่ในระดับมาตรฐานนานาชาติ
    </p>
		<span>"</span>
	</div>
</div>
<div class="row">
  <div class="col-sm-12 about-us-content-wrap">
    <p>
        <strong>สถาบันดนตรีโรสเวล มิวสิคเฮ้าส์</strong> เป็นสถาบันที่สร้างบ้านเปิดเป็นโรงเรียนดนตรี ให้บริการ การสอนดนตรีในรูปแบบการสอนที่เป็นกันเอง และ อบอุ่น นำมาด้วยการสอนที่ทันสมัย เราเป็นสถาบันดนตรีแห่งแรกที่เปิดบริการ การสอนด้วยสองภาษา ที่นักเรียนสามารถเลือกเรียนได้ ไม่ว่าจะเป็นการสอนในรูปแบบการพูด การเขียนภาษาอังกฤษ หรือ การสอนด้วยภาษาเอกนั้นก็คือ ภาษาไทย นอกเหนือไปกว่านั้น เรายังเน้นการสอนดนตรีหลายรูปแบบ ไม่ว่าจะเป็นดนตรีแนวแจ๊ส คลาสสิก และ ป๊อป ให้ผู้เรียนได้สัมผัสดนตรีหลากหลายรูปแบบ ซึ่งจะทำให้ผู้เรียนได้ เรียนรู้ทักษะการ swing และ improvisation ของแต่หล่ะเพลง การเรียน การสอน และ หนังสือที่เราใช้จะเป็นภาษาอังกฤษ นำเสนอนวัฒกรรมการสอนที่แปลกใหม่ให้เข้ากับไลฟ์สไตล์ของคุณและลูกรักของคุณ 
    </p>
  </div>
	<div class="col-sm-12 about-us-content-wrap">
    <div class="section-border"></div>
    <h3>
      สิ่งที่เราทำ
      </h3>
		<p>
        สถาบันดนตรีโรสเวล มิวสิคเฮ้าส์เปิดสอนวิชาดนตรี
        <strong>เปียโน กีต้าร์ แบส อคุเลเล่ ไวโอลิน เชลโล่ ดับเบิ้ลแบส แซกโซโฟน ทรัมเป็ต ร้องเพลง และ ทฤษฎีดนตรี</strong>
        รวมถึงการบริการด้านการเปิดให้เช่าเครื่องดนตรี ขายเครื่องดนตรีในราคาที่ย่อมเยาพร้อมคุณภาพ หนังสือเรียนดนตรี บริการเคลื่อนย้ายเปียโน จูนเสียงเปียโน และ รับเล่นดนตรีตามงานต่างๆโดยนักดนตรีมืออาชีพ
        <br /><br />
        คอร์สเรียนของสถาบัน มีให้เลือกตั้งแต่คอร์สปูพื้นฐานเบื้องต้น (Prep Test) จนถึงคอร์สขั้นสูงสุด (Advanced Level) รับรองมาตราฐานการสอนและสอบโดย
        <a href="http://www.abrsm.org">The Associated Board of The Royal Schools of Music (ABRSM)</a> จากประเทศอังกฤษ
        <br /><br />
        <strong>หลักสูตร</strong>
        <ul>
          <li>เปิดหลักสูตรเรียนเปียโนสำหรับเด็กเล็ก เพื่อเพิ่มทักษะการฟัง และ เพิ่มสมาธิในการเรียน</li>
          <li>เปิดหลักสูตรสอนดนตรีสำหรับเด็กเล็ก และ บุคคลทั่วไป</li>
          <li>เปิดหลักสูตรสำหรับนักเรียนที่ต้องการเตรียมตัวเข้าศึกษาที่มหาวิทยาลัย สาขา ดนตรี</li>
          <li>เปิดหลักสูตรสอนดนตรีสไตล์ POP JAZZ CLASSIC</li>
          <li>เปิดหลักสูตรการสอนแบบ สอง ภาษา นักเรียนสามารถเลือกที่จะเรียนภาษาใดภาษาหนึ่ง</li>
          <li>มีการจัดกิจกรรมเพื่อนำเสนอผลงานของนักเรียน Annual Concert, Recital</li>
          <li>มีการสอบวัดประเมินผลการเรียนของนักเรียน ABRSM จากประเทศอังกฤษ</li>
        </ul>
        <br /><br />
        <strong>ผลลัพธ์หลังการเรียน 3 เดือนขึ้นไป</strong>
        <ul>
          <li>นักเรียนสามารถร้อง และ เล่นดนตรี ได้อย่างถูกต้อง</li>
          <li>มีทักษะการฟังที่แม่นยำ รวมถึงสมาธิที่ดีขึ้น</li>
          <li>มีการพัฒนา การพูด การฟัง การอ่าน ภาษาอังกฤษได้ดีขึ้น</li>
          <li>นำเสนอผลการเรียนของนักเรียนผ่าน Clip Video การเล่น การร้องของนักเรียนในทุกๆไตรมาสเพื่อประเมินการพัฒนาในการเรียน</li>
        </ul>
        <br /><br />
        <strong>เสริมทักษะ ฝึกสมาธิ สร้างสรรค์จินตนาการ เติมแต่งชีวิตด้วยเสียงเพลงให้แก่น้องๆ</strong>
        <br /><br />
        <strong>The Associated Board of The Royal Schools of Music (ABRSM) </strong> เป็นสถาบันสอบด้านดนตรีของประเทศอังกฤษที่มีมาตรฐานที่ดีที่สุด ในปัจจุบันได้รับการยอมรับจากอาจาร์ยสอนดนตรี นักเรียน และผู้ปกครองทั่วโลก ABRSM ก่อตั้งในปี 1889 ปัจจุบันมีผู้เข้าสอบทั่วโลกมากกว่า 600,000 คนต่อปี มีกรรมการสอบราว 600 คน เดินทางไปทำการสอบใน 90 ประเทศ รวมทั้งในประเทศไทย  เปิดสอบดนตรี ในทุกเครื่องดนตรี มากกว่า 35 ชนิดเครื่องดนตรี รวมทั้งขับร้องและทฤษฎีดนตรี มีการสอบตั้งแต่ระดับ Prep Test  ถึง  Professional Diplomas ผู้ที่สอบผ่านในแต่ละเกรดจะได้รับใบ Certificate จาก ABRSM ใช้รับรองได้ทั่วโลกเป็นมาตรฐานเดียวกัน
		</p>
	</div>
  <!--div class="col-sm-12 about-us-content-wrap">
    <div class="section-border"></div>
     <h3>
      พันธกิจและวิสัยทัศน์
    </h3>
    <p>
      สถาบันมีวัตถุประสงค์เพื่อให้นักเรียนทุกคนมีพัฒนาการทางดนตรีที่ดีอย่างต่อเนื่อง เพื่อที่จะสามารถนำความรู้ทางดนตรีไปประยุกต์ ทางการแสดง รวมถึง เป็นนักดนตรีมืออาชีพในอนาคต เราตระหนักเห็นถึงความสำคัญของการเรียนดนตรีที่สอดคล้องกับความต้องการของผู้เรียน ผู้เรียนจึงมีความสุข และ หลงรักในเสียงเพลง รวมถึงการสอนที่มีวัตถุประสงค์ตรงกับผู้เรียน และ ครูที่เหมาะสม
    </p>
    <p>
      <strong>"เราเชื่อว่าการศึกษาในดนตรีเป็นหนึ่งในประสบการณ์เรียนรู้ และ พัฒนาการที่สำคัญอย่างยิ่ง ที่ทั้งเด็กและผู้ใหญ่สามารถเพลิดเพลินกับการเรียน และ หลงรักในดนตรีอย่างเหลือเชื่อ"</strong>
    </p>
  </div-->
</div>
<div class="row">
<div class="col-sm-12">
	<div class="about-present-img">
  		<div class="view">
  			<img src="<?php bloginfo('template_directory'); ?>/assets/img/about-img-1.jpg" alt="rosewell" />
  		</div>
  	</div>
  	<div class="about-present-img">
  		<div class="view">
  			<img src="<?php bloginfo('template_directory'); ?>/assets/img/about-img-5.jpg" alt="rosewell" />
  		</div>
  	</div>
  	<div class="about-present-img">
  		<div class="view">
  			<img src="<?php bloginfo('template_directory'); ?>/assets/img/about-img-7.jpg" alt="rosewell" />
  		</div>
  	</div>
  	<div class="about-present-img">
  		<div class="view">
  			<img src="<?php bloginfo('template_directory'); ?>/assets/img/about-img-4.jpg" alt="rosewell" />
  		</div>
  	</div>

</div>
</div>
